export const DVARIM_INFO_1 = 'בהנהגתו של האדמו"ר רבי יאשיהו פינטו, ראש אבות בתי הדין במרוקו, אלפים מכל העולם מקפידים לקרוא את ספר דברים – משנה תורה, בכל שבת'

export const DVARIM_INFO_2 = 'קריאת ספר דברים בשבת היא סגולה גדולה לשמירה, לבריאות, לפרנסה ולהצלחה בכל התחומים. בשנים האחרונות הפכה הסגולה לטרנד סוחף – חוצה מגזרים, קהילות ועדות.'

export const DVARIM_INFO_3 = 'את ספר דברים כתב משה רבנו ע"ה, ברוח הקודש, 36 ימים לפני פטירתו. בספר יש 955 פסוקים שהם כנגד 955 שערים שיש בשמים, ובכוחו של כל פסוק ופסוק לבקוע ולפתוח שער אחד בשמים.'

export const DVARIM_INFO_4 = 'לפעמים אדם מתפלל ומבקש מהקדוש ברוך הוא ישועה, אבל השער שלו חסום. ובכוחו של ספר דברים לפתוח את כל השערים ולסלול את הדרך מהאדם ישירות לקדוש ברוך הוא.'

export const DVARIM_INFO_5 = 'ולכן, הסביר הרב פינטו, אדם שמקפיד לקרוא ספר דברים בשבת, זוכה לראות הצלחה בכל מעשי ידיו וישועה בכל התחומים, בריאות, פרנסה, זיווג הגון, ילדים, שלום בית ועוד.'

export const DVARIM_INFO_6 = 'וכך במציאות: אלפי סיפורים ניסים מתפרסמים ללא הפסקה ברשתות החברתיות ובאתרים השונים. גברים ונשים כאחד – מעידים על כך שבזכות קריאת ספר דברים הם ראו ישועה וברכה ותפילתם התקבלה.'

export const THILIM_INFO_1 = 'אשרי האומר מזמורים והלומד בספר תהילים, שהוא חשוב ומרוצה לפני הקב”ה עד מאוד. ואמרו חכמינו ז”ל במדרש, התפלל דוד המלך לפני הקב”ה ואמר “יהיו לרצון אמרי פי והגיון לבי לפניך”, אזכה שיהיו דבריי נאמרין בבתי כנסיות ובבתי מדרשות, ויהיו קורין בהם והוגים בהם ונוטלים עליהם שכר כנגעים ואהלות .'

export const THILIM_INFO_2 = 'גדולה אמירת תהילים לפני ה’ יתברך גם באמירת כמה מזמורים כסדר לשבח בהם מתוך שמחה וטוב לבב, וגם באמירת מזמור אחד ושניים מסיבה ארעית כדי להגן ולבטל גזירה וצער לפרט ולכלל ולהפכם לטובה.'

export const THILIM_INFO_3 = 'וראוי לכל אדם, בין איש ובין אשה וגם לחנך הקטנים, להתמיד באמירת תהילים, ואשרי מי שקובע עצמו לומר תהילים בכל יום. ובמיוחד ראוי הדבר לתלמידי חכמים, שהם חייבים ביותר לשאת תפילה ותחנונים להצלת הפרט והכלל בישראל. ומעלה גדולה ביותר לאומרם בציבור.'

export const THILIM_INFO_4 = 'מעלות רבות בלימוד מזמורי התהילים, כל האומר תהילים בכל יום כאלו קיים כל התורה כולה, ומובטח לו שהוא בן העולם הבא, וזוכה להיות תחת כסא הכבוד.'

export const THILIM_INFO_5 = 'כי הרגיל בתהילים דוחה כל מיני פורעניות וכמה פגעים רעים מעליו ומעל בני ביתו ומשפחתו וכל בני דורו, ומגלגל עליו ועליהם כל מיני שפע, ברכות טובות והצלחות ורחמים וחסדים.'
export const THILIM_INFO_6 = 'הלימוד במזמורי התהילים יש בו סגולות רבות בכל מזמור ומזמור, המועילות להידבק באהבת ה’ יתברך ויראתו. ועוד סגולות רבות לברכה והצלחה, לרפואת החולה, לעילוי נשמת הנפטר, ולתיקון עוון הכעס, להכניע היצר, לתיקון פגם ברית-קודש, ולהשלים נפש האדם בתשובה שלימה.'